"RatingMessageTitle" = "Αξιολόγησε %@";
"RatingAppMessage" = "Αν σ' αρέσει η εφαρμογή %@, θα μπορούσες να αφιερώσεις ένα δευτερόλεπτο για να την αξιολογήσεις; Ευχαριστούμε για την υποστήριξη!";
"RatingGameMessage" = "Αν σ' αρέσει να παίζεις %@, θα μπορούσες να αφιερώσεις ένα δευτερόλεπτο για να την αξιολογήσεις; Ευχαριστούμε για την υποστήριξη!";
"RatingCancelButton" = "Όχι, ευχαριστώ";
"RatingRateButton" = "Αξιολόγησε τώρα";
"RatingRemindButton" = "Υπενθύμιση αργότερα";